{
  "paragraphs": [
    "I'm just a British guy making his way through life with a healthy helping of computers, I could list out all my likes and loves here but that's so blasé, so I won't!",
    "Though in it's own way this is a useful page, its here as a part of me online for all to see, oh how vulnerable but there ain't nothing as secure as openness how can you break into something that was never there?",
    "Enough pointless musings that obviously have no other metaphorical implications, I'm here to wrench and drag out the ideas encrusted into the universe, spoken by people and then put them in a computer so other people, and sometimes even me, never have to think about them ever again.",
    "The thing I'm most serious about is having fun (I love irony, though under most definitions of fun this isn't even ironic (this is a long brackets))",
    "Things in an of themselves are rarely the issue, the issue is generally everything else",
    "Nothing worth having is easy, otherwise you'd already have it!, unless you didn't want things worth having, in which case you have bigger problems",
    "“A free man thinks of nothing less than of death, and his wisdom is a meditation, not on death, but on life.” ― Baruch Spinoza, Ethics ",
    "“What matters most is how well you walk through the fire” ― Charles Bukowski ",
    "There's an underlying connection to all things, of course there must be, it's just the nature of being in the shared common medium of space, but things are also in another common medium which is information. That's what really connects them.",
    "You know there's little else best than a good chuckle at your own intelligence, works best for both when you're a genius and fool",
    "Chickpeas are truly the greatest of beans",
    "Oh life what is it all about apart from mashing your head into a wall when you could've just walked around it",
    "This message is less likely to appear than the others",
    "I don't really mind how there's some overlap here, sometimes you do just think of the same thing twice or see it twice or see it twice",
    "Something I love about all this is that everything randomly speeds up from time to time! What an amazing feature that I really intended for",
    "In a way socks are just like portable rugs for your feet, though I'm not too sure what that makes shoes",
    "Thank you for coming and paying a visit to this website!",
    "Well here you are the dream is over and reality is taking ahold, don't worry though you'll be back whenever you stop realising it",
    "Futures aren't given, they're made and molded",
    "I'm always impressed by rainbows, they're just an illusion though and it's not talked about enough, there is no rainbow from some prism, it's emergent from all the little raindrops and their particular angle to you, so in a way as well everyone gets their own rainbow because they're all looking at something a bit different. So amazing!",
    "Whenever you think back to what you've done and don't like, that's just what growth is",
    "The world is so beautiful, it's a wonder why it even is, of all the ways we could've made things out and to try to peer through the veil we were granted a sense of beauty to see it all",
    "maybe one day I'll make this all markup",
    "isn't it amazing how the whole world is going by and we're just here?",
    "I like going to art museums, I used to first think I wanted to know what it all meant behind each piece and I'd read every little description and I was always unimpressed whenever a work was labeled untitled, now I think I see, things mean more when we think them for ourselves",
    "Never let go",
    "the mind is like a river and the world is like the land",
    "There's a couple schools of thought about the understanding of history, on one side it's those who say that if you don't understand the past you're doom to repeat it, though on the other hand isn't it knowledge of the past that lets us repeat it? Would things really reoccur all the same if we forgot it all?",
    "These things are all as deep as you want them to be, I'll have a talk about it but in the end it's just a means to a end of understanding eachother and the world which we're in",
    "A cat is on a mat",
    "you can't hear silence",
    "THe principle of least action is unreasonably powerful, not only does it describe water flowing over terrain, but money in an economy and probably information flowing through systems",
    "There's thousands of people just like me all over, just like you too",
    "“Outside of a dog, a book is a man's best friend. Inside of a dog it's too dark to read” - Groucho Marx",
    "the worst thing about having potential is using it",
    "you don't see with your eyes, you see with your brain",
    "do you feel me",
    "break the mirror",
    "have tea with your coffee",
    "show the peaches you mean buisness",
    "Unsolveable problems are either things that are litterally impossible or just a problem that hasn't been broken up enough to remove the litterally impossible part",
    "i've always enjoyed seeing the moon during the day, I find it rarely gets mentioned, it's amazing how an object so quintesssential of the night could always be with us",
    "One of the most under rated ways of finding solutions is to simply all the impossibilities",
    "For order to emerge from chaos, first you gotta see the chaos",
    "It's impossible to tell the ripeness of a mango",
    "When a problem has a very complicated solution, check if it's really your problem",
    "Oh all the good thoughts, how they come and how they go, what a wonder text really is",
    "I just realised minecraft did something similar to this, wonder if it influenced me",
    "You've never seen your own brain"
  ]
}